const Conclusion = () => {
  return (
    <>
      이 짧은 과정을 끝까지 마치신 것을 축하드립니다.<br />
      요약하자면, 이 짧은 과정에서는 프롬프트에 대한 두 가지 주요 원칙을 배웠습니다.<br />
      명확하고 구체적인 지시사항을 작성하고, 적절한 경우 모델에게 생각할 시간을 주는 것입니다.<br />
      또한 반복적인 프롬프트 개발에 대해 배우고, 응용 프로그램에 적합한 프롬프트를 얻기 위한 프로세스가 중요하다는 것을 알게 되었습니다.<br />
      그리고 많은 응용 분야에 유용한 대형 언어 모델의 몇 가지 기능에 대해서도 알아보았습니다.<br />
      특히 요약, 추론, 변환, 확장입니다.<br />
      또한 사용자 정의 챗봇을 만드는 방법도 배웠습니다.<br />
      이 짧은 과정에서 많은 것을 배웠으며, 이 자료를 즐겁게 학습하셨기를 바랍니다.<br />
      이제 여러분 스스로 구현할 응용 프로그램에 대한 아이디어를 생각해보시기를 바랍니다.<br />
      이를 시도해보고 어떤 결과를 얻었는지 알려주시기 바랍니다.<br />
      어떤 응용 프로그램도 너무 작지 않으며, 아주 작은 프로젝트로 시작하거나 유용하지 않은, 그저 재미있는 것으로 시작해도 괜찮습니다.<br />
      네, 이 모델들과 놀면서 정말 재미있는 경험을 할 수 있다고 생각합니다.<br />
      그러니 가서 놀아보세요! 저도 경험상 주말에 이런 활동을 하는 것이 좋다고 생각합니다.<br />
      그리고 첫 번째 프로젝트에서 얻은 경험을 바탕으로 더 나은 두 번째 프로젝트, 심지어는 더 나은 세 번째 프로젝트를 만들어보시기 바랍니다.<br />
      저도 이 모델들을 사용하면서 시간이 지남에 따라 어떻게成長해왔는지 알 수 있었습니다.<br />
      또는 이미 큰 프로젝트에 대한 아이디어가 있다면 그냥 도전해보세요.<br />
      그리고 알림으로, 이러한 대형 언어 모델은 매우 강력한 기술이므로 책임있게 사용하고 긍정적인 영향을 미칠 수 있는 것만 만들어주시기 바랍니다.<br />
      네, 저도 완전히 동의합니다.<br />
      저는 이 시대에 AI 시스템을 구축하는 사람들이 다른 사람들에게 큰 영향을 미칠 수 있다고 생각합니다.<br />
      그러므로 우리 모두가 이 도구들을 책임있게 사용하는 것이 더 중요합니다.<br />
      음, 그리고 지금은 대형 언어 모델 기반의 응용 프로그램을 만드는 분야가 매우 흥미롭고 성장하고 있다고 생각합니다.<br />
      이 과정을 마치셨으니, 지금은 오늘날 많은 사람들이 알지 못하는 지식의 보고를 가지고 다양한 것들을 만들 수 있는 기회가 생겼다고 생각합니다.<br />
      그러므로 여러분도 우리에게 도움을 주어 이 자료를 알리고 다른 사람들에게 이 과정을 추천해주시기를 바랍니다.<br />
      마지막으로, 이 과정을 즐겁게 수강하셨기를 바라며, 이 과정을 마치신 것에 대해 감사드립니다.<br />
      Ezra와 저는 여러분이 만드는 놀라운 작품에 대해 기대하고 있습니다.
    </>
  )
}

export default Conclusion;